const data = {
    hero: {
        defaults: {
            slides: [
                {
                    label: 'Хит',
                    title: 'Игристая Нева',
                    desc: 'Лето, роскошный белоснежный катер, клубника, игристое... Осталось добавить туда Вас и картинка будет идеальной!',
                    img: 'static/img/content/hero/slide-1.jpg',
                    tags: [
                        'От 1 часа',
                        'Индивидуальная',
                        'Конфетно-букетный Петербург'
                    ],
                    author: {
                        name: 'Виталия Поцелуйко',
                        role: 'Милая Выдра',
                        img: ''
                    }
                },
                {
                    label: 'Хит',
                    title: 'Игристая Нева',
                    desc: 'Лето, роскошный белоснежный катер, клубника, игристое...Осталось добавить туда Вас и картинка будет идеальной!',
                    img: 'static/img/content/hero/slide-2.jpg',
                    tags: [
                        'От 1 часа',
                        'Индивидуальная',
                        'Конфетно-букетный Петербург'
                    ],
                    author: {
                        name: 'Виталия Поцелуйко',
                        role: 'Милая Выдра',
                        img: ''
                    }
                },
                {
                    label: 'Хит',
                    title: 'Игристая Нева',
                    desc: 'Лето, роскошный белоснежный катер, клубника, игристое...Осталось добавить туда Вас и картинка будет идеальной!',
                    img: 'static/img/content/hero/slide-3.jpg',
                    tags: [
                        'От 1 часа',
                        'Индивидуальная',
                        'Конфетно-букетный Петербург'
                    ],
                    author: {
                        name: 'Виталия Поцелуйко',
                        role: 'Милая Выдра',
                        img: ''
                    }
                }
            ]
        }
    }

}
