const data = {
    'items-list': {
        team: {
            home: {
                cards: [
                    {
                        img: 'static/img/content/team/team1.png',
                        name: 'Анастасия Нерченко',
                        desc: 'Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий однозначно фиксирует...'
                    },
                    {
                        img: 'static/img/content/team/team1.png',
                        name: 'Анастасия Нерченко',
                        desc: 'Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий однозначно фиксирует...'
                    },
                    {
                        img: 'static/img/content/team/team1.png',
                        name: 'Анастасия Нерченко',
                        desc: 'Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий однозначно фиксирует...'
                    },
                    {
                        img: 'static/img/content/team/team1.png',
                        name: 'Анастасия Нерченко',
                        desc: 'Ясность нашей позиции очевидна: понимание сути ресурсосберегающих технологий однозначно фиксирует...'
                    }
                ]
            }
        },
        tabs: {
            home: {
                cards: [
                    {
                        img: 'static/img/content/cards/tabs/home/neva.jpg',
                        url: '/',
                        title: 'Игристая Невa',
                        desc: 'Лето, роскошный белоснежный катер, клубника, игристое. Осталось добавить туда Вас и картинка будет идеальной!',
                        tags: [
                            'От 1 часа',
                            'Индивидуальная',
                            'Аренда катера'
                        ],
                        price: 'от 8 000 ₽'
                    },
                    {
                        img: 'static/img/content/cards/tabs/home/piter.jpg',
                        url: '/',
                        title: 'Крыши Петербурга',
                        desc: 'Лучше, чем гулять по набережным Питера, может быть только любоваться на них с высоты птичьеего полета ',
                        tags: [
                            'От 1 часа',
                            'Индивидуальная',
                        ],
                        price: 'от 1 100 ₽'
                    },
                    {
                        img: 'static/img/content/cards/tabs/home/ermitaj.jpg',
                        url: '/',
                        title: 'Эрмитаж - только крысы и мы',
                        desc: 'Главные секреты Эрмитажа мы раскрываем в этой экскурсии, за которую мы пройдем лучший...',
                        tags: [
                            'От 2.5 часа',
                            'Индивидуальная',
                        ],
                        price: 'от 1 100 ₽'
                    },
                    {
                        img: 'static/img/content/cards/tabs/home/mistic.jpg',
                        url: '/',
                        title: 'Мистика, история и архитектура Васильевского...',
                        desc: 'Мы отправимся в путешествие по архитектурным стилям Петербурга: заглянем в дворы-колодцы, парадные и Академию художеств',
                        tags: [
                            'От 2 часа',
                            'Индивидуальная',
                            'Пешеходная',
                            'В группе'
                        ],
                        price: 'от 1 100 ₽'
                    },
                    {
                        img: 'static/img/content/cards/tabs/home/casle.jpg',
                        url: '/',
                        title: 'Петропавловская крепость',
                        desc: 'Петровский бриг, зайцы, пушечный выстрел - все это ждет Вас на экскурсии!',
                        tags: [
                            'От 2 часа',
                            'Индивидуальная',
                            'Пешеходная',
                        ],
                        price: 'от 1 100 ₽'
                    },
                    {
                        img: 'static/img/content/cards/tabs/home/petro.jpg',
                        url: '/',
                        title: 'Петегргоф - Версаль северной столицы',
                        desc: 'Петр 1 точно знал толк в вечеринках, и Петергоф  тому отличное подтверждение!',
                        tags: [
                            'От 4.5 часов',
                            'Индивидуальная',
                            'Пешеходная',
                            'На автомобиле'
                        ],
                        price: 'от 1 100 ₽'
                    },
                ]
            }
        }
    }
}
